{
  "news": "Жаңалықтар",
  "about_us": "Біз туралы",
  "about_the_chairman": "Төраға туралы",
  "services": "Қызметтер",
  "contacts": "Байланыс ақпараты",

  "kaz": "ҚЗ",
  "rus": "РУ",
  "eng": "АҒЛ",

  "sign_in": "Кіру",
  "company": "Қазақстанның логистикалық және индустриялық парктер қауымдастығы",

  "news_assoc": "Қауымдастық жаңалықтары",
  "read": "Оқу",
  "activities": "Қауымдастық іс-шаралары",
  "more": "Толығырақ",

  "about_assoc": "Қауымдастық туралы",
  "alip": "Қазақстанның ЛИПҚ - индустриялық парктер мен АЭА-ның көпшілігін біріктіретін салалық коммерциялық емес ұйымы.",

  "about_chairman": "Төраға туралы",
  "azamat": "Азамат Асқарұлы",
  "info1": "Логистикалық және индустриалды парктер қауымдастығының негізін қалаушылардың бірі.",
  "info2": "Әл-Фараби атындағы Қазақ ұлттық университетін, Гарвард университетін және Гонконг ғылым және технология университетін бітірген.",
  "info3": "Әр жылдары 'Самұрық-Қазына Инвест' ЖШС, 'KTZ Express Hong Kong' ЖШС басшылық қызметтерде жұмыс істеді. Көлік-логистика саласында мол тәжірибесі бар. Қытайдағы бонд аймақтарының қызметіне және индустриялық аймақтар арқылы экспортты ілгерілетуге қатысты.",
  "info4": "Қазақстан Республикасы Премьер-Министрі орынбасарының кеңесшісі, Қазақстан Республикасы Сауда және интеграция вице-министрі, 'QazTrade 'сауда саясатын дамыту орталығы'АҚ Бас директоры лауазымдарын атқарды. Қазіргі уақытта Integrity Logistics Ltd компаниясының Бас директоры.",

  "mem_services": "Қауымдастық мүшелігінің қызметтері мен артықшылықтары",
  "gov_connect": "Мемлекетпен байланыс",
  "gov_info": "Саланы реттеу және мемлекеттік қолдау мәселесі бойынша мемлекетпен жедел диалог",
  "marketing_info": "Ұжымдық маркетинг және өндірісті орналастыру сұраныстарына тікелей қол жеткізу",
  "marketing": "Маркетинг және ілгерілеу",
  "partnership": "Серіктестікті кеңейту",
  "partnership_info": "Серіктестік желіні кеңейту және инвесторлардың сұраныстарына тікелей қол жеткізу",

  "parks": "Қауымдастықтың индустриалды және логистикалық парктері",
  "ind_park": "Индустриалды парк",
  "log_park": "Логистикалық парк",
  "name1": "Саябақтың атауы №1",
  "name2": "Саябақтың атауы №2",
  "name3": "Саябақтың атауы №3",
  "company1": "№1 Компания",
  "company2": "№2 Компания",
  "company3": "№3 Компания",

  "contact_us": "Бізбен хабарласыңыз",
  "contact_us2": "Сізді қызықтыратын кез келген сұрақтар бойынша бізге хабарласыңыз",
  "fullname": "Сіздің аты-жөніңіз",
  "fname": "ТАӘ",
  "email": "Электрондық мекен-жайы",
  "subject": "Тақырып",
  "description": "Үндеу тақырыбын сипаттаңыз",
  "msg": "Хабарлау",
  "msgdescription": "Хабарламаңызды жазыңыз",
  "send": "Жіберу",
  "call": "Бізге қоңырау шалыңыз",
  "text_us": "Бізге жазыңыз",
  "visit_us": "Бізге келіңіз",
  "city": "Астана қаласы, Есіл ауданы,",
  "street": "Достық көшесі, 16",
  "office": "24 қабат, 19 кеңсе",

  "news_title1": "Қазақстанның логистикалық және индустриялық парктер қауымдастығы Сиань қаласының экономикалық аймақтарымен әріптестік қарым қатынас орнатты",
  "news_description1": "22 қаңтарда Сианда қазақстандық логистикалық және индустриялық парктер қауымдастығының төрағасы Азамат Асқарұлының Сиань қаласының экономикалық және технологиялық даму аймағы басшылығымен кездесуі өтті. Қазақстандық тарап Қазақстан Республикасының Сиань қаласындағы Бас консулдығының қолдауымен осы алаңның инфрақұрылымымен танысып, Қазақстанда осындай аймақтарды дамыту үшін одан әрі бірлескен ынтымақтастық туралы уағдаласты. Тараптар кейіннен шығарылатын өнімді ЕАЭО елдеріне экспорттай отырып, Парк резиденттерін Қазақстанның индустриялық аймақтарына тарту мәселесін талқылады. Келесі күні логистикалық және индустриялық парктер қауымдастығының көлік инфрақұрылымын салу, бірлескен ғылыми-зерттеу жұмыстарын жүргізу және елдер арасындағы өзара қарым-қатынасты нығайту саласындағы таланттарды дайындау бойынша Қытай және Орталық Азияның бес елі Одағының құрамына кіруі туралы келісімге қол қойылды. Бұл келісімге Чанъань университетінің базасында қол қойылды. Сиань экономикалық және технологиялық даму аймағы-Сианьдағы (Шэньси провинциясы) мемлекеттік деңгейдегі экономикалық даму аймағы. Аймақ 2000 жылы құрылды және Сианның Солтүстік қақпасында орналасқан, жалпы ауданы 4,9 шаршы км.бұл аймақ қазірдің өзінде көптеген шетелдік инвесторларды тартты, олардың арасында Coca-Cola, General Motors, HP, Mitsubishi Electric, Bosch, Siemens, ABB Group, Rolls-Royce, Taikoo Group, Siemens және ting Hsin. Мұндағы негізгі салалар-машина жасау, электроника, жеңіл өнеркәсіп, тамақ өнеркәсібі, биофармацевтика, жаңа материалдар мен жоғары технологиялық өнімдер өндірісі. Чаньань университеті-Қытайдағы, Сиань қаласындағы мемлекеттік университет. Университеттің тарихы 1951 жылы Сиань автожол университеті құрылған кезден басталады. Кейінірек ол Сиань инженерлік институтымен және солтүстік-батыс құрылыс инженерлік институтымен біріктірілді.",
  "news_title2": "Қазақстанның логистикалық және индустриялық парктер қауымдастығы өнеркәсіптік аймақтардың халықаралық альянсына кірді",
  "news_description2": "15 қарашада ҚР Өнеркәсіп және құрылыс министрлігінің алаңында қазақстандық Логистикалық және индустриялық парктер қауымдастығы (ЛИПҚ) мен Ресейдің индустриялық парктер қауымдастығы (Ресей ИПҚ) арасында ынтымақтастық туралы келісімге қол қойылды. Тараптар өнеркәсіптік аймақтардың халықаралық альянсында өз мүшелерінің атынан өкілдік ететін болады. ЛИПҚ төрағасы Азамат Асқарұлы мен Ресей ИПҚ атқарушы директоры Денис Журавский меморандумға қол қойып, Қазақстандағы индустриалды парктерді дамыту саласындағы жемісті ынтымақтастықты бастады.Т араптар заманауи салалық стандарттарды енгізу, сертификаттау және инвестицияларды бірлесіп тарту бойынша жұмыстар жүргізілетінін атап өтті. Саябақтардың резиденттері үшін жобалардың техникалық параметрлері бойынша өндірісті орналастыру үшін алаңды кәсіби іріктеу бойынша бірлескен сервис орналастырылатын болады. ҚР Өнеркәсіп және құрылыс вице-министрі Иран Шархан бұл бастаманы қолдап, қойылған міндеттерді іске асыруға ықпал ететін іс-шаралары бар егжей-тегжейлі жол картасын әзірлеуді ұсынды. Ресей ИПҚ осы саладағы стандарттар мен нормативтік құжаттаманы әзірлеу бөлігінде өзінің үлкен тәжірибесімен бөлісуге дайын. Индустриалды парктер саны 10 жылда шамамен 5 есе өсті. Парк резиденттерінің компаниялары 189 мың жұмыс орнын құрды, инвестициялар 3 есе өсті. ЛИПҚ өз кезегінде саланы одан әрі дамыту және елдегі өнеркәсіптік және логистикалық парктерді жоғары халықаралық стандарттарға келтіру үшін қазақстандық кәсіпкерлер қауымдастығының қолдауымен біріктіруді жоспарлап отыр. Бизнестің жеке бастамасына назар аудара отырып, тәсілдер қайта қаралатын болады.",
  "news_title3": "Алматы облысында 'G4 City' арнайы экономикалық аймағы құрылды",
  "news_description3": "ҚР Үкіметінің қаулысымен 2048 жылға дейінгі кезеңге Алматы облысында ауданы – 30 мың га «G4 City» арнайы экономикалық аймағы (АЭА) құрылды. Экономикалық аймақ Алматы қаласының солтүстігінде, ұзындығы – 80 шақырым А3 тас жолының (Алматы – Қонаев) бойында орналасқан, оның аумағында арнайы құқықтық режим белгіленеді. Жаңа экономикалық аймақ G4 City интеграцияланған қаласын құруға отандық және шетелдік инвестицияларды тарту үшін қолайлы климат ұсынады деп күтілуде, бұл өз кезегінде бүкіл аймақтың дамуына жаңа серпін береді. Мәселен, 2048 жылға дейін АЭА шеңберінде шамамен 3,7 трлн теңге көлемінде инвестиция тарту, құны 17 трлн теңгеден астам қызметтер мен тауарлар өндіру, сондай-ақ 60 мыңға жуық жұмыс орнын құру жоспарланып отыр. Жалпы жаңа экономикалық аймақтың қызметі G4 City-де туризм, медицина, көлік-логистика, білім беру және мәдени-демалыс салалары инфрақұрылымының жедел дамуына септігін тигізеді деп күтілуде. Сонымен қатар АЭА режимі нысандарды салуға кететін негізгі шығындарды азайтуға мүмкіндік береді. Еске сала кетейік, G4 City даму тұжырымдамасына сәйкес интеграцияланған қала төрт ауданнан тұратын болады: Gate City – іскерлік және қаржылық орталық, Golden District – білім беру және медициналық хабы, Growing District – инновациялық-индустриялық және сауда-логистикалық аймақ, Green District – туристік кластер. G4 City-де шамамен 2,2 млн адам тұрады деп болжануда. Қаулы қол қойылған күнінен бастап күшіне енеді.",
  "news_title4": "Астанада қазақстандық логистикалық және индустриялық инфрақұрылымды дамыту перспективалары талқыланды",
  "news_description4": "2024 жылғы 10 қазан, Астана қ. – Жыл сайынғы Translogistica Kazakhstan көрмесі аясында логистикалық және индустриялық парктер қауымдастығының қолдауымен «Қазақстандағы қойма логистикасы нарығы» III Халықаралық конференциясы өтті. \n Іс-шара көптеген қатысушыларды, соның ішінде бизнес өкілдерін, мемлекеттік құрылымдарды және жетекші халықаралық сарапшыларды жинады, бұл оны аймақтағы логистикалық инфрақұрылымды дамытуды талқылаудың негізгі платформаларының біріне айналдырды. \n Конференция Қазақстандағы қойма логистикасын дамыту перспективалары мен ағымдағы сын-қатерлерге қатысты маңызды мәселелерге арналды. Қатысушылар электрондық сауданы және фулфилмет-орталықтарды дамыту, процестерді оңтайландыру үшін логистикалық шешімдер мен технологияларды қолдану, жаңа көліктік-логистикалық жобаларды салу және т.б. салалардағы негізгі трендтерді талқылады. \n Іс-шара барысында сарапшылар халықаралық сауда көлемінің тұрақты өсуі, жаһандық жеткізу тізбегіне интеграция және қойма объектілерінің тапшылығы аясында заманауи қойма кешендеріне сұраныстың тұрақты өсуін атап өтті, бұл Қазақстанда жаңа логистикалық орталықтар салу қажеттілігін туғызады. \n Сондай-ақ, алаңда спикерлер жеке өнеркәсіп парктерін дамыту мәселесін қозғады. Бүгінгі таңда өнеркәсіпті дамыту қоры және жергілікті атқарушы органдар арқылы кәсіпкерлер шағын өнеркәсіптік аймақтарды құру үшін жеңілдікті қаржыландыру ала алады. \n Шағын өндірістік аймақтар-бұл шағын өндірістік кәсіпорындарды орналастыруға арналған арнайы бөлінген және жабдықталған аумақтар. Бұл саябақтар компанияларға өздерінің инфрақұрылымын дамыту шығындарын азайту және ресурстарға қол жетімділікті қамтамасыз ету арқылы өндіріс процестеріне назар аударуға мүмкіндік беретін инфрақұрылым мен қызметтерді ұсынады. \n Конференция модераторы Азамат Асқарұлы елімізде шағын және орта бизнесті дамыту үшін, сондай-ақ логистикалық саланы дамытуды ынталандыру үшін осындай жобаларды құрудың маңыздылығын атап өтті. \n TransLogistica Kazakhstan  – Орталық Азиядағы көлік-логистикалық қызметтер мен технологиялардың ең ірі көрмесі, ол жыл сайын көлік және қойма логистикасы үшін барлық шешімдерді көрсетеді. \n TransLogistica Kazakhstan мамандарға экспедиторлық компаниялармен және жеке жүк көлігі паркінің, контейнерлердің, вагондардың, теңіз және әуе кемелерінің, терминалдардың, қоймалардың және порт инфрақұрылымының иелерімен тікелей байланыс арқылы кез келген коммерциялық жүктерді жеткізуді оңтайландыруға, сондай-ақ көлік-логистикалық тізбекті құру үшін сенімді серіктестер табуға және тиімді шарттармен ынтымақтастық туралы уағдаласуға мүмкіндік береді. Жыл сайын TransLogistica Kazakhstan көліктік-экспедиторлық қызмет көрсетуден бастап жүктерді сақтауға және өңдеуге арналған бағдарламалық қамтамасыз ету мен жабдықтарға дейінгі салалық шешімдердің толық кешенін көрсетеді.",

  "events_title1": "Президенттің тапсырмаларын орындау: Қазақстанда АЭА дамыту бойынша Жол картасы бекітілді",
  "events_title2": "АЭА тиімділігін арттыру және дамыту бойынша жұмыс жалғасатын болады",
  "events_title3": "Сенаторлар 'Астана-жаңа қала' АЭА қатысушыларымен кездесті"
}
