{
  "news": "Новости",
  "about_us": "О нас",
  "about_the_chairman": "О председателе",
  "services": "Услуги",
  "contacts": "Контакты",

  "kaz": "КЗ",
  "rus": "РУ",
  "eng": "АНГ",

  "sign_in": "Войти",
  "company": "Ассоциация логистических и индустриальных парков Казахстана",

  "news_assoc": "Новости Ассоциации",
  "read": "Читать",
  "activities": "Мероприятия Ассоциации",
  "more": "Подробнее",

  "about_assoc": "Об Ассоциации",
  "alip": "АЛИП Казахстана - отраслевая некоммерческая организация, объединяющая большинство индустриальных парков и СЭЗ страны.",

  "about_chairman": "О Председателе",
  "azamat": "Азамат Асқарұлы",
  "info1": "Является одним из основателей Ассоциации логистических и индустриальных парков.",
  "info2": "Окончил Казахский национальный университет имени Аль-Фараби, Гарвардский Университет и Гонконгский университет науки и технологии.",
  "info3": "В разные годы работал на руководящих должностях в ТОО «Самрук-Казына Инвест», ООО «KTZ Express Hong Kong». Имеет обширный опыт в транспортно-логистической сфере. Участвовал в деятельности бондовых зон в Китае и в продвижении экспорта через индустриальные зоны.",
  "info4": "Занимал должность Советника Заместителя Премьер-Министра Республики Казахстан, Вице-министра торговли и интеграции Республики Казахстан, Генерального директора АО «Центр развития торговой политики «QazTrade». В настоящее время является Генеральным директором Integrity Logistics Ltd.",

  "mem_services": "Услуги и преимущества членства в Ассоциации",
  "gov_connect": "Связь с государством",
  "gov_info": "Оперативный диалог с государством по вопросу регулирования отрасли и государственной поддержки",
  "marketing_info": "Коллективный маркетинг и прямой доступ к запросам на размещение производства",
  "marketing": "Продвижение и маркетинг",
  "partnership": "Расширение партнерства",
  "partnership_info": "Расширение партнерской сети и прямой доступ к запросам от инвесторов",

  "parks": "Индустриальные и логистические парки Ассоциации",
  "ind_park": "Индустриальный парк",
  "log_park": "Логистический парк",
  "name1": "Название парка №1",
  "name2": "Название парка №2",
  "name3": "Название парка №3",
  "company1": "Компания №1",
  "company2": "Компания №2",
  "company3": "Компания №3",

  "contact_us": "Связаться с нами",
  "contact_us2": "Свяжитесь с нами по любым интересующим Вас вопросам",
  "fullname": "Ваше ФИО",
  "fname": "ФИО",
  "email": "Электронный адрес",
  "subject": "Тема",
  "description": "Опишите тему обращения",
  "msg": "Сообщение",
  "msgdescription": "Напишите сообщение",
  "send": "Отправить",
  "call": "Позвоните нам",
  "text_us": "Напишите нам",
  "visit_us": "Посетите нас",
  "city": "г. Астана, район Есиль,",
  "street": "ул. Достык, 16",
  "office": "24 этаж, офис 19",

  "news_title1": "Ассоциация логистических и индустриальных парков Казахстана установила партнерские отношения с экономическими зонами города Сиань",
  "news_description1": "22 января в Сиане прошла встреча Председателя казахстанской Ассоциации логистических и индустриальных парков Азамата Аскарулы с руководством Зоны экономического и технологического развития г. Сиань. Казахстанская сторона при поддержке Генерального консульства Республики Казахстана в г. Сиань ознакомилась с инфраструктурой данной площадки и договорилась о дальнейшем совместном сотрудничестве для развития подобных зон в Казахстане. Стороны обсудили вопрос привлечения резидентов парка в индустриальные зоны Казахстана с последующим экспортом выпускаемой продукции в страны ЕАЭС. На следующий день состоялось подписание соглашения о вступлении Ассоциации логистических и индустриальных парков в состав Союза Китая и пяти стран Центральной Азии по подготовке талантов в области строительства транспортной инфраструктуры, проведения совместных научно-исследовательских работ и укрепления взаимоотношений между странами. Данное соглашение подписано на базе Чанъанского университета. Зона экономического и технологического развития Сиань – это зона экономического развития государственного уровня в Сиане (провинция Шэньси). Зона была создана в 2000 году и расположена у Северных ворот Сианя, с общей площадью 4,9 кв. км. Данная зона уже привлекла множество иностранных инвесторов, среди которых Coca-Cola, General Motors, HP, Mitsubishi Electric, Bosch, Siemens, ABB Group, Rolls-Royce, Taikoo Group, Siemens и Ting Hsin. Основными отраслями промышленности здесь являются машиностроение, электроника, легкая промышленность, пищевая промышленность, биофармацевтика, производство новых материалов и высокотехнологичных продуктов. Чанъаньский университет – государственный университет в Китае, в городе Сиань. История вуза начинается с 1951 года, когда был основан Сианьский автодорожный университет. Позже он объединился с Сианьским инженерным институтом и Северо-западным институтом строительной инженерии.",

  "news_title2": "Ассоциация логистических и индустриальных парков Казахстана вошла в международный альянс промышленных зон",
  "news_description2": "15 ноября на площадке Министерства промышленности и строительства Республики Казахстан состоялось подписание соглашения о сотрудничестве между казахстанской Ассоциацией логистических и индустриальных парков (АЛИП) Казахстана и Ассоциацией индустриальных парков России (АИП России). Стороны будут представлять своих членов в Международном альянсе промышленных зон. Председатель АЛИП Азамат Аскарулы и Исполнительный директор АИП России Денис Журавский подписали меморандум, тем самым дав старт для плодотворного сотрудничества в области развития индустриальных парков в Казахстане. Стороны отметили, что будет проведена работа по внедрению современных отраслевых стандартов, сертификации и совместном привлечении инвестиций. Для резидентов парков будет развернут совместный сервис по профессиональному подбору площадки для размещения производства по техническим параметрам проектов. Вице-министр промышленности и строительства Казахстана Иран Шархан поддержал данную инициативу и предложил разработать детальную дорожную карту с мероприятиями, которые будут способствовать реализации поставленных задач. АИП России готова поделиться своим огромным опытом в части разработки стандартов и нормативной документации в этой области. Количество индустриальных парков увеличилось почти в 5 раз за 10 лет. Компании резиденты парков создали 189 тысяч рабочих мест, произошел 3-х кратный прирост инвестиций. АЛИП в свою очередь планирует объединить под эгидой Ассоциации казахстанских предпринимателей для дальнейшего развития отрасли и приведения промышленных и логистических парков в стране к высоким международным стандартам. Будут пересмотрены подходы с фокусом на частную инициативу бизнеса.",

  "news_title3": "Специальную экономическую зону «G4 City» создали в Алматинской области",
  "news_description3": "Постановлением правительства РК на период до 2048 года в Алматинской области создана специальная экономическая зона «G4 City» площадью 30 тысяч га, передает primeminister.kz. СЭЗ располагается к северу от города Алматы вдоль 80-километровой трассы А3 (Алматы – Конаев), на ее территории устанавливается специальный правовой режим. Ожидается, что новая экономическая зона обеспечит благоприятный климат для привлечения отечественных и зарубежных инвестиций в создание интегрированного города G4 City, который, в свою очередь, даст новый импульс развитию всего региона.\n\nТак, до 2048 года в рамках СЭЗ планируется привлечь порядка 3,7 трлн тенге инвестиций, произвести товаров и услуг более чем на 17 трлн тенге и создать порядка 60 тысяч рабочих мест. В целом ожидается, что действие новой экономической зоны приведет к ускоренному развитию туристской, медицинской, транспортно-логистической, образовательной и культурно-досуговой инфраструктуры в G4 City. Режим СЭЗ также позволит снизить капитальные затраты на строительство объектов.\n\nНапомним, согласно концепции развития G4 City, интегрированный город будет состоять из четырех тематических районов: Gate City – деловой и финансовый центр, Golden District – образовательный и медицинский хаб, Growing District – инновационно-индустриальная и торгово-логистическая зоны, Green District – туристический кластер. Предполагается, что в G4 City будет проживать порядка 2,2 млн человек.\n\nПостановление вводится в действие со дня его подписания.",
  
  "news_title4": "В Астане обсудили перспективы развития казахстанской логистической и индустриальной инфраструктуры",
  "news_description4": "10 октября 2024 г., Астана – В рамках ежегодной выставки TransLogistica Kazakhstan при поддержке Ассоциации логистических и индустриальных парков прошла III Международная Конференция «Рынок складской логистики в Казахстане». \n Мероприятие собрало большое количество участников, включая представителей бизнеса, государственных структур и ведущих международных экспертов, что сделало его одной из ключевых платформ для обсуждения развития логистической инфраструктуры в регионе.\n Конференция была посвящена важнейшим вопросам, касающимся текущих вызовов и перспектив развития складской логистики в Казахстане. Участники обсудили ключевые тренды в области развития электронной торговли и фулфилмет-центров, применения логистических решений и технологий для оптимизации процессов, строительства новых транспортно-логистических проектов и многое другое.\n В ходе мероприятия эксперты отметили стабильный рост спроса на современные складские комплексы на фоне постоянного увеличения объемов международной торговли, интеграции в глобальные цепочки поставок и дефицита складских объектов, что создает необходимость в строительстве новых логистических центров в Казахстане.\n Также на площадке спикеры затронули вопрос развития частных промышленных парков. На сегодняшний день через Фонд развития промышленности и местные исполнительные органы предприниматели могут получить льготное финансирования для создания малых промышленных зон.\n Малые промышленные зоны – это специально выделенные и оборудованные территории, предназначенные для размещения небольших производственных предприятий. Эти парки предоставляют инфраструктуру и услуги, которые позволяют компаниям сосредоточиться на производственных процессах, снижая расходы на развитие собственной инфраструктуры и обеспечивая доступ к ресурсам.\n Модератор конференции Азамат Асқарұлы отметил значимость создания подобных проектов для развития малого и среднего бизнеса в стране, а также для стимулирования развития логистической отрасли.\n TransLogistica Kazakhstan – самая крупная выставка транспортно-логистических услуг и технологий в Центральной Азии, которая ежегодно демонстрирует все решения для транспортной и складской логистики.\nTransLogistica Kazakhstan позволяет специалистам оптимизировать доставку любых коммерческих грузов путем прямого контакта с экспедиторскими компаниями и владельцами собственного парка грузового автотранспорта, контейнеров, вагонов, морских и воздушных судов, терминалов, складов и портовой инфраструктуры, а также найти надежных партнеров для построения транспортно-логистической цепочки и договориться о сотрудничества на выгодных условиях. Ежегодно TransLogistica Kazakhstan демонстрирует полный комплекс отраслевых решений: от транспортно-экспедиторского обслуживания до программного обеспечения и оборудования для хранения и обработки грузов.",
  
  "news_title5": "В Алматы состоялась встреча участников АЛИП",
  "news_description5": "24 января 2025 года в Алматы прошла ежегодная встреча участников Ассоциации логистических и индустриальных парков (АЛИП).На мероприятии были подведены итоги деятельности за 2024 год, а Председатель АЛИП Азамат Аскарулы представил ключевые планы Ассоциации на 2025 год. В числе приоритетных задач – активная работа по улучшению бизнес-климата и развитию индустриальных парков в Казахстане.Особое внимание привлекло участие представителей ведущих компаний, таких как Damu Logistics, Eastcomtrans и Тау Адмирал, которые выразили заинтересованность в присоединении к Ассоциации. Также на встрече присутствовали партнеры по Международному альянсу индустриальных парков – представители Ассоциации индустриальных парков России.В рамках встречи обсуждались перспективы совместных проектов и укрепления сотрудничества с целью развития логистической и индустриальной инфраструктуры Казахстана.",

  "news_title6": "Ассоциация прошла аккредитацию в Министерстве промышленности и строительства Республики Казахстан",
  "news_description6": "10 февраля 2025 года Ассоциация логистических и индустриальных парков получила Свидетельство об аккредитации Министерством промышленности и строительства Республики Казахстан о признании права на проведение экспертизы проектов нормативных правовых актов и включения в экспертный совет по вопросам частного предпринимательства (Приказ Министра промышленности и строительства Республики Казахстан №46 от 10 февраля 2025 года).Данное право позволит Ассоциации активно участвовать в разработке и совершенствовании нормативно-правовой базы, регулирующей деятельность логистических и индустриальных парков, а также вносить предложения по улучшению условий для частного предпринимательства в Казахстане.Аккредитация в Министерстве промышленности и строительства Республики Казахстан подтверждает высокий уровень компетентности Ассоциации и её экспертов, а также открывает новые возможности для взаимодействия с государственными органами, бизнес-сообществом и международными партнерами.Ассоциация продолжит работу по формированию благоприятной бизнес-среды, внедрению передовых стандартов и развитию инфраструктурных проектов, направленных на повышение инвестиционной привлекательности Казахстана.",
  "events_title1": "Исполнение поручений Президента: в Казахстане утверждена Дорожная карта по развитию СЭЗ",
  "events_title2": "Работа по развитию и повышению эффективности СЭЗ будет продолжена",
  "events_title3": "Сенаторы встретились с участниками СЭЗ «Астана – новый город»"
}
