{
  "news": "News",
  "about_us": "About us",
  "about_the_chairman": "the Chairman",
  "services": "Services",
  "contacts": "Contacts",

  "kaz": "KK",
  "rus": "RU",
  "eng": "ENG",

  "sign_in": "Sign in",
  "company": "Association of Logistics and Industrial Parks of Kazakhstan",

  "news_assoc": "News of the Association",
  "read": "Read",
  "activities": "Activities of the Association",
  "more": "More",

  "about_assoc": "About the Association",
  "alip": "ALIP of Kazakhstan is a sectoral non-profit organization that unites the majority of industrial parks and special economic zones in the country.",

  "about_chairman": "About the Chairman",
  "azamat": "Azamat Askaruly",
  "info1": "He is one of the founders of the Association of Logistics and Industrial Parks.",
  "info2": "He graduated from Al-Farabi Kazakh National University, Harvard University and Hong Kong University of Science and Technology.",
  "info3": "In different years he worked in management positions in Samruk-Kazyna Invest LLP, KTZ Express Hong Kong LLC. He has extensive experience in transportation and logistics. Participated in bonded zones in China and in export promotion through industrial zones.",
  "info4": "He served as Advisor to the Deputy Prime Minister of the Republic of Kazakhstan, Vice-Minister of Trade and Integration of the Republic of Kazakhstan, General Director of JSC 'QazTrade' Center for Trade Policy Development '. Currently he is the General Director of Integrity Logistics Ltd.",

  "mem_services": "Services and benefits of membership in the Association",
  "gov_connect": "Communication with the government",
  "gov_info": "Operational dialog with the government on the issue of industry regulation and state support",
  "marketing_info": "Collective marketing and direct access to production location requests",
  "marketing": "Marketing and promotion",
  "partnership": "Expanding partnerships",
  "partnership_info": "Expanded partner network and direct access to investor inquiries",

  "parks": "Industrial and logistics parks of the Association",
  "ind_park": "Industrial park",
  "log_park": "Logistics park",
  "name1": "Name of park №1",
  "name2": "Name of park №2",
  "name3": "Name of park №3",
  "company1": "Company №1",
  "company2": "Company №2",
  "company3": "Company №3",

  "contact_us": "Contact us",
  "contact_us2": "Contact us with any questions you may have",
  "fullname": "Your full name",
  "fname": "Full Name",
  "email": "E-mail address",
  "subject": "Subject",
  "description": "Describe your subject of report",
  "msg": "Message",
  "msgdescription": "Type your message",
  "send": "Send",
  "call": "Call us",
  "text_us": "Email us",
  "visit_us": "Visit us",
  "city": "Astana, Yessil district,",
  "street": "Dostyk street, 16",
  "office": "24th floor, office 19",

  "news_title1": "Association of Logistics and Industrial Parks of Kazakhstan established partnership relations with economic zones of Xi'an city",
  "news_description1": "January 22 in Xi'an held a meeting of the Chairman of the Kazakhstan Association of Logistics and Industrial Parks Azamat Askarula with the leadership of the Economic and Technological Development Zone in Xi'an. The Kazakhstani side with the support of the Consulate General of the Republic of Kazakhstan in Xi'an familiarized with the infrastructure of this site and agreed on further cooperation for the development of similar zones in Kazakhstan. The parties discussed the issue of attracting residents of the park to the industrial zones of Kazakhstan with the subsequent export of manufactured products to the EAEU countries. The next day, an agreement was signed on the entry of the Association of Logistics and Industrial Parks into the Union of China and the five countries of Central Asia to train talents in the construction of transport infrastructure, joint research and development work and strengthen relations between the countries. This agreement was signed at Chang'an University. Xi'an Economic and Technological Development Zone is a state-level economic development zone in Xi'an, Shaanxi Province. The zone was established in 2000 and is located at the Northern Gate of Xi'an, with a total area of 4.9 square kilometers. The zone has already attracted many foreign investors, including Coca-Cola, General Motors, HP, Mitsubishi Electric, Bosch, Siemens, ABB Group, Rolls-Royce, Taikoo Group, Siemens and Ting Hsin. The main industries here are mechanical engineering, electronics, light industry, food industry, biopharmaceuticals, production of new materials and high-tech products. Chang'an University is a public university in China, in the city of Xi'an. The history of the university begins in 1951, when Xi'an Highway University was founded. It later merged with Xi'an Institute of Engineering and Northwestern Institute of Civil Engineering.",
  "news_title2": "Association of Logistics and Industrial Parks of Kazakhstan joined the international alliance of industrial zones",
  "news_description2": "November 15 at the site of the Ministry of Industry and Construction of the Republic of Kazakhstan signed a cooperation agreement between the Kazakhstan Association of Logistics and Industrial Parks (ALIP) of Kazakhstan and the Association of Industrial Parks of Russia (AIP Russia). The parties will represent their members in the International Alliance of Industrial Zones. Chairman of ALIP Azamat Askaruly and Executive Director of AIP Russia Denis Zhuravsky signed a memorandum, thus giving a start for fruitful cooperation in the development of industrial parks in Kazakhstan. The parties noted that work will be carried out on the introduction of modern industry standards, certification and joint attraction of investments. For residents of parks will be deployed a joint service for professional selection of sites for the placement of production according to the technical parameters of projects. Iran Sharhan, Vice Minister of Industry and Construction of Kazakhstan, supported this initiative and proposed to develop a detailed roadmap with measures that will contribute to the realization of the set tasks. AIP Russia is ready to share its vast experience in terms of developing standards and regulatory documentation in this area. The number of industrial parks has increased almost 5 times in 10 years. Resident companies of the parks have created 189 thousand jobs, there has been a 3-fold increase in investment. ALIP in turn plans to unite under the aegis of the Association of Kazakhstani Entrepreneurs for the long term",
  "news_title3": "Special economic zone 'G4 City' was established in Almaty region",
  "news_description3": "By the decree of the Government of the Republic of Kazakhstan for the period until 2048, a special economic zone 'G4 City' with the area of 30 thousand hectares was created in Almaty region, primeminister.kz reports. special economic zones is located to the north of Almaty city along 80-kilometer highway A3 (Almaty - Konaev), a special legal regime is established on its territory. It is expected that the new economic zone will provide a favorable climate for attracting domestic and foreign investment in the creation of an integrated G4 City, which, in turn, will give a new impetus to the development of the entire region. Thus, it is planned to attract about 3.7 trillion tenge of investments, produce goods and services for more than 17 trillion tenge and create about 60 thousand jobs within the special economic zones until 2048. In general, it is expected that the new economic zone will lead to accelerated development of tourism, medical, transportation and logistics, educational, cultural and leisure infrastructure in G4 City. The special economic zones regime will also allow to reduce capital expenditures for construction of facilities. Recall, according to the concept of G4 City development, the integrated city will consist of four thematic districts: Gate City - business and financial center, Golden District - educational and medical hub, Growing District - innovative-industrial and trade and logistics zones, Green District - tourist cluster. It is assumed that about 2.2 million people will live in G4 City. The decree will come into effect from the day of its signing.",

  "events_title1": "Fulfillment of the President's instructions: Kazakhstan approved the Roadmap for the development of special economic zones",
  "events_title2": "Work to develop and improve the efficiency of special economic zones will continue",
  "events_title3": "Senators met with participants of the special economic zone 'Astana - New City'"
}
